<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'आपका पासवर्ड रीसेट कर दिया गया है।',
    'sent' => 'हमने आपको पासवर्ड रीसेट लिंक ईमेल कर दिया है।',
    'throttled' => 'कृपया दोबारा प्रयास करने से पहले थोड़ी प्रतीक्षा करें।',
    'token' => 'यह पासवर्ड रीसेट टोकन अमान्य है।',
    'user' => 'इस ईमेल पते वाला कोई उपयोगकर्ता नहीं मिला।',

];
